/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@さんはこのリクエストを
キャンセルしました。";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@さんは
あなたのリクエストを
辞退しました。";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@が接続を求めています。";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@さん
はこのリクエストを
キャンセルしました。";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@さんは
あなたのリクエストを
辞退しました。";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@
が接続を求めています。";

/* No comment provided by engineer. */
"Accept" = "承認";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Bluetooth通信エラー";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "近くのiPad、iPhone、またはiPod touchに接続するにはBluetoothがオンであることが必要です。";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "iPad、iPhone、または
iPod touchを選択:";

/* No comment provided by engineer. */
"Connection Lost" = "接続が切れました";

/* No comment provided by engineer. */
"Decline" = "辞退";

/* No comment provided by engineer. */
"is not available." = "は現在参加できません。";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "ほかのiPad、iPhone、およびiPod touchを検出中…";

/* No comment provided by engineer. */
"Looking for peers…" = "ピアを検出中…";

/* No comment provided by engineer. */
"Nearby" = "周囲";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "この%@ではサポート
されていません。";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "オンライン";

/* No comment provided by engineer. */
"Request declined." = "リクエストは辞退されました。";

/* No comment provided by engineer. */
"This request was cancelled." = "このリクエストは
キャンセルされました。";

/* No comment provided by engineer. */
"Waiting for %@…" = "%@を待っています…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "%@\nを待っています…";

/* No comment provided by engineer. */
"Waiting to connect…" = "接続を待っています…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Bluetoothを有効にしますか?";

